tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "hudochenkov/sshpass"
brew "openssl@3"
brew "ansible"
brew "gh"
brew "iperf3"
brew "jq"
brew "mtr"
brew "nmap"
brew "python@3.11"
brew "telnet"
brew "yadm"
brew "hudochenkov/sshpass/sshpass"
cask "active-trader-pro"
cask "appcleaner"
cask "dotnet-sdk"
cask "fig"
cask "font-meslo-lg-nerd-font"
cask "hyper"
cask "obsidian"
cask "powershell"
cask "stats"
cask "visual-studio-code"
