tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "jq"
brew "telnet"
brew "yadm"
cask "fig"
cask "font-meslo-lg-nerd-font"
cask "hyper"
cask "powershell"
cask "stats"
vscode "jamiewoodio.cisco"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.powershell"
vscode "wesbos.theme-cobalt2"
vscode "withfig.fig"
